;Place localized text in this file
[CompoundRescueOperativeCI X2MissionTemplate]
DisplayName="从变种人最高安全设施中营救VIP"
Briefing="从变种人最高安全设施中营救VIP"
PostMissionType="从变种人最高安全设施中营救VIP"
 
[CompoundRescueOperativeCI X2MissionNarrativeTemplate]
ObjectiveTextPools[1]="从变种人最高安全设施中营救VIP"
